Repository: OlehCrowdin/IOS-and-Android
Catalog: Storyboard.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fr, hi, it, ja, ko, nl, pt_br, sv, zh_hans

# qhe-Fb-eiP.text
source: We are a husband and wife team with three young boys. Baby Feed Timer was created after we had our first baby and found ourselves struggling to remember feeds (especially during the night) and had scribbled notes on pieces of paper all over the house. We have spent the last 8 years building upon and improving Baby Feed Timer and it has become our full time job. If you have found Baby Feed Timer to be useful and would like to buy us a coffee or lunch, then you can use the buttons below to send us a tip which will be greatfully received.
ar: نحن فريق من الزوج والزوجة مع ثلاثة أولاد صغار. تم إنشاء Baby Feed Timer بعد أن رزقنا بطفلنا الأول ووجدنا أنفسنا نكافح من أجل تذكر الرضعات (خاصة أثناء الليل) وقمنا بتدوين ملاحظات على قطع من الورق في جميع أنحاء المنزل. لقد أمضينا السنوات الثماني الماضية في البناء على مؤقت تغذية الأطفال وتحسينه، وقد أصبح هذا بمثابة وظيفتنا بدوام كامل. إذا وجدت أن مؤقت تغذية الطفل مفيد وترغب في شراء قهوة أو غداء لنا، فيمكنك استخدام الأزرار أدناه لإرسال نصيحة لنا والتي سيتم تلقيها بشكل رائع.
cs: Jsme tým manželů a manželek se třemi mladými chlapci. Časovač krmení dítěte byl vytvořen poté, co jsme měli naše první dítě a zjistili jsme, že jsme se snažili zapamatovat si krmení (zejména v noci) a měli jsme po celém domě načmárané poznámky na kousky papíru. Strávili jsme posledních 8 let budováním a vylepšováním časovače kojení a stal se naší prací na plný úvazek. Pokud jste zjistili, že časovač kojení je užitečný a chtěli byste nám koupit kávu nebo oběd, můžete nám pomocí níže uvedených tlačítek poslat tip, který bude velmi přijat.
da: Vi er et mand og kone team med tre unge drenge. Baby Feed Timer blev oprettet, efter at vi havde fået vores første baby og havde svært ved at huske feeds (især om natten) og havde skrevet noter på stykker papir overalt i huset. Vi har brugt de sidste 8 år på at bygge videre på og forbedre Baby Feed Timer, og det er blevet vores fuldtidsjob. Hvis du har fundet Baby Feed Timer nyttig og gerne vil købe en kop kaffe eller frokost til os, så kan du bruge knapperne nedenfor til at sende os et tip, som vil blive modtaget med stor glæde.
de: Wir sind ein Ehepaar mit drei kleinen Jungen. Der Babyfütterungstimer wurde entwickelt, nachdem wir unser erstes Baby bekommen hatten und Schwierigkeiten hatten, uns an die Fütterungen zu erinnern (besonders nachts), und überall im Haus Notizen auf Zettel gekritzelt hatten. Wir haben die letzten 8 Jahre damit verbracht, den Babyfütterungstimer weiterzuentwickeln und zu verbessern, und er ist zu unserem Vollzeitjob geworden. Wenn Sie den Babyfütterungstimer als nützlich erachtet haben und uns einen Kaffee oder ein Mittagessen spendieren möchten, können Sie uns über die Schaltflächen unten einen Tipp senden, der gerne angenommen wird.
el: Είμαστε μια ομάδα συζύγων με τρία νεαρά αγόρια. Το Baby Feed Timer δημιουργήθηκε αφότου αποκτήσαμε το πρώτο μας μωρό και δυσκολευόμαστε να θυμηθούμε τις τροφές (ειδικά κατά τη διάρκεια της νύχτας) και είχαμε γράψει σημειώσεις σε κομμάτια χαρτιού σε όλο το σπίτι. Ξοδέψαμε τα τελευταία 8 χρόνια χτίζοντας και βελτιώνοντας το Baby Feed Timer και έχει γίνει η δουλειά μας πλήρους απασχόλησης. Εάν έχετε βρει χρήσιμο το Baby Feed Timer και θέλετε να μας αγοράσετε έναν καφέ ή μεσημεριανό γεύμα, τότε μπορείτε να χρησιμοποιήσετε τα παρακάτω κουμπιά για να μας στείλετε μια συμβουλή που θα λάβετε θετικά.
es: Somos un equipo formado por marido y mujer con tres hijos pequeños. Baby Feed Timer se creó después de que tuvimos nuestro primer bebé y nos encontramos luchando por recordar las tomas (especialmente durante la noche) y habíamos garabateado notas en trozos de papel por toda la casa. Hemos pasado los últimos 8 años desarrollando y mejorando Baby Feed Timer y se ha convertido en nuestro trabajo de tiempo completo. Si el Temporizador de alimentación para bebés le ha resultado útil y le gustaría invitarnos a un café o un almuerzo, puede utilizar los botones a continuación para enviarnos un consejo que será bien recibido.
fr: Nous sommes une équipe mari et femme avec trois jeunes garçons. Baby Feed Timer a été créé après que nous avons eu notre premier bébé et que nous avons eu du mal à nous souvenir des tétées (surtout pendant la nuit) et que nous avions griffonné des notes sur des morceaux de papier dans toute la maison. Nous avons passé les 8 dernières années à développer et à améliorer le minuteur d'alimentation pour bébé et c'est devenu notre travail à plein temps. Si vous avez trouvé Baby Feed Timer utile et que vous souhaitez nous offrir un café ou un déjeuner, vous pouvez utiliser les boutons ci-dessous pour nous envoyer un pourboire qui sera reçu avec plaisir.
hi: हम पति-पत्नी की टीम हैं और हमारे तीन छोटे लड़के हैं। बेबी फीड टाइमर तब बनाया गया था जब हमारा पहला बच्चा हुआ था और हमें फीड याद रखने में परेशानी हो रही थी (खासकर रात के समय) और हमने पूरे घर में कागज़ के टुकड़ों पर नोट्स लिखे हुए थे। हमने पिछले 8 साल बेबी फीड टाइमर को बनाने और सुधारने में बिताए हैं और यह हमारा पूर्णकालिक काम बन गया है। अगर आपको बेबी फीड टाइमर उपयोगी लगा है और आप हमारे लिए कॉफी या लंच खरीदना चाहते हैं, तो आप नीचे दिए गए बटन का उपयोग करके हमें एक टिप भेज सकते हैं जिसका हम तहे दिल से स्वागत करेंगे।
it: Siamo una squadra di marito e moglie con tre giovani ragazzi. Baby Feed Timer è stato creato dopo che abbiamo avuto il nostro primo bambino e ci siamo ritrovati a faticare a ricordare i pasti (soprattutto durante la notte) e abbiamo scarabocchiato appunti su pezzi di carta in tutta la casa. Abbiamo trascorso gli ultimi 8 anni sviluppando e migliorando Baby Feed Timer ed è diventato il nostro lavoro a tempo pieno. Se hai trovato utile Baby Feed Timer e desideri offrirci un caffè o un pranzo, puoi utilizzare i pulsanti qui sotto per inviarci un suggerimento che sarà accolto con grande piacere.
ja: 私たちは、3 人の幼い男の子がいる夫婦です。Baby Feed Timer は、最初の赤ちゃんが生まれ、授乳のタイミングを思い出すのに苦労し (特に夜間)、家中の紙にメモを書き留めていたときに作成されました。 私たちは、過去 8 年間、Baby Feed Timer の開発と改良に取り組んできました。これが私たちのフルタイムの仕事になっています。Baby Feed Timer が役に立ったと感じ、私たちにコーヒーやランチをご馳走したいと思われた方は、下のボタンを使用してチップを送信してください。大変ありがたく思います。
ko: 우리는 세 명의 어린 아들을 둔 부부 팀입니다. 아기 먹이 타이머는 우리가 첫 아기를 낳고 먹이를 기억하는 데 어려움을 겪고(특히 밤에) 집안 곳곳에 종이에 메모를 적었던 후에 만들어졌습니다. 우리는 지난 8년 동안 Baby Feed Timer를 개발하고 개선해 왔으며 이것이 우리의 정규직이 되었습니다. 아기 먹이 타이머가 유용하다고 생각하고 커피나 점심을 사주고 싶다면 아래 버튼을 사용하여 팁을 보내주시면 큰 호응을 얻을 수 있습니다.
nl: Wij zijn een man en vrouw-team met drie jonge jongens. Baby Feed Timer is gemaakt nadat we onze eerste baby hadden gekregen en merkten dat we moeite hadden om de feeds te onthouden (vooral 's nachts) en overal in huis aantekeningen op stukjes papier hadden gekrabbeld. De afgelopen 8 jaar hebben we de Baby Feed Timer verder ontwikkeld en verbeterd en het is onze fulltime baan geworden. Als u de Baby Feed Timer nuttig vindt en u wilt een kopje koffie of een lunch voor ons kopen, dan kunt u via onderstaande knoppen een fooi sturen. Deze wordt zeer goed ontvangen.
pt_br: Somos uma equipe de marido e mulher com três meninos. O Baby Feed Timer foi criado depois que tivemos nosso primeiro bebê e nos vimos lutando para lembrar das mamadas (especialmente durante a noite) e tínhamos anotações rabiscadas em pedaços de papel por toda a casa. Passamos os últimos 8 anos desenvolvendo e melhorando o Baby Feed Timer e ele se tornou nosso trabalho em tempo integral. Se você achou o Baby Feed Timer útil e gostaria de nos pagar um café ou almoço, você pode usar os botões abaixo para nos enviar uma dica que será muito bem recebida.
sv: Vi är ett man och hustrulag med tre unga pojkar. Baby Feed Timer skapades efter att vi fick vårt första barn och fann oss själva kämpa för att komma ihåg matningar (särskilt under natten) och hade klottrade anteckningar på papperslappar över hela huset. Vi har ägnat de senaste 8 åren åt att bygga vidare på och förbättra Baby Feed Timer och det har blivit vårt heltidsjobb. Om du har tyckt att Baby Feed Timer är användbar och vill köpa en fika eller lunch till oss, då kan du använda knapparna nedan för att skicka oss ett tips som tas emot med stor tacksamhet.
zh_hans: 我们是一对夫妻，有三个小男孩。婴儿喂食计时器是在我们生下第一个孩子后创建的，我们发现自己很难记住喂食时间（尤其是在晚上），只能在家里的纸上潦草地记下笔记。 我们花了 8 年时间开发和改进婴儿喂食计时器，这已经成为我们的全职工作。如果您发现婴儿喂食计时器很有用，并想请我们喝杯咖啡或吃顿午餐，那么您可以使用下面的按钮向我们发送小费，我们将不胜感激。

# QKv-XG-kLw.text
source: Sleep timer running reminder
ar: تذكير بتشغيل مؤقت النوم
cs: Připomenutí spuštěného časovače spánku
da: Påmindelse om kørsel af søvntimer
de: Erinnerung an den laufenden Sleep-Timer
el: Υπενθύμιση λειτουργίας χρονοδιακόπτη ύπνου
es: Recordatorio de funcionamiento del temporizador de apagado
fr: Rappel d'exécution de la minuterie de mise en veille
hi: स्लीप टाइमर रनिंग रिमाइंडर
it: Promemoria di funzionamento del timer di spegnimento
ja: スリープタイマー実行リマインダー
ko: 수면 타이머 실행 알림
nl: Herinnering voor lopende slaaptimer
pt_br: Lembrete de execução do temporizador
sv: Påminnelse om att köra sömntimer
zh_hans: 睡眠定时器运行提醒

# QqG-Zz-dJE.text
source: Edit your child's picture, name, date of birth etc
ar: قم بتحرير صورة طفلك واسمه وتاريخ ميلاده وما إلى ذلك
cs: Upravte obrázek svého dítěte, jméno, datum narození atd
da: Rediger dit barns billede, navn, fødselsdato osv
de: Bearbeiten Sie das Bild, den Namen, das Geburtsdatum usw. Ihres Kindes
el: Επεξεργαστείτε την εικόνα, το όνομα, την ημερομηνία γέννησης του παιδιού σας κ.λπ
es: Edite la imagen, el nombre, la fecha de nacimiento, etc. de su hijo
fr: Modifiez la photo, le nom, la date de naissance, etc. de votre enfant
hi: अपने बच्चे का चित्र, नाम, जन्मतिथि आदि संपादित करें
it: Modifica la foto, il nome, la data di nascita, ecc. di tuo figlio
ja: お子様の写真、名前、生年月日などを編集します
ko: 자녀의 사진, 이름, 생년월일 등을 편집하세요.
nl: Bewerk de foto, naam, geboortedatum enz. van uw kind
pt_br: Edite a foto, o nome, a data de nascimento do seu filho, etc.
sv: Redigera ditt barns bild, namn, födelsedatum etc
zh_hans: 编辑您孩子的照片、姓名、出生日期等

# quQ-fn-Hur.text
source: Use louder alarm sound
ar: استخدم صوت إنذار أعلى
cs: Použijte hlasitější zvuk budíku
da: Brug højere alarmlyd
de: Verwenden Sie einen lauteren Alarmton
el: Χρησιμοποιήστε δυνατότερο ήχο συναγερμού
es: Utilice un sonido de alarma más fuerte
fr: Utiliser un son d'alarme plus fort
hi: अलार्म की ध्वनि तेज़ रखें
it: Utilizzare un suono di allarme più forte
ja: より大きなアラーム音を使用する
ko: 더 큰 알람 소리를 사용하세요
nl: Gebruik een luider alarmgeluid
pt_br: Use um som de alarme mais alto
sv: Använd högre larmljud
zh_hans: 使用更响亮的闹钟声音

# Rea-XI-W5j.headerTitle
source: GENERAL
ar: عام
cs: VŠEOBECNÉ
da: GENEREL
de: ALLGEMEIN
el: ΓΕΝΙΚΟΣ
fr: GÉNÉRAL
hi: सामान्य
it: GENERALE
ja: 一般的な
ko: 일반적인
nl: ALGEMEEN
pt_br: EM GERAL
sv: ALLMÄN
zh_hans: 一般的

# REP-0r-UJw.title
source: Join Logs
ar: الانضمام إلى السجلات
cs: Připojte se k protokolům
da: Deltag i Logs
de: Treten Sie Protokollen bei
el: Εγγραφή αρχείων καταγραφής
es: Unirse a registros
fr: Rejoindre les journaux
hi: लॉग में शामिल हों
it: Unisciti ai log
ja: ログに参加
ko: 로그 조인
nl: Sluit je aan bij Logboeken
pt_br: Juntar registros
sv: Gå med i loggar
zh_hans: 加入日志

# Rga-15-SEf.normalTitle
source: Join Selected
ar: الانضمام إلى المحدد
cs: Připojte se k vybranému
da: Deltag i Selected
de: Ausgewählten beitreten
el: Εγγραφείτε επιλεγμένα
es: Únase a los seleccionados
fr: Rejoindre la sélection
hi: चयनित में शामिल हों
it: Partecipa selezionato
ja: 選択した項目に参加
ko: 선택 항목에 참여
nl: Sluit je aan bij Select
pt_br: Juntar
sv: Gå med i Selected
zh_hans: 加入选定项

# S7H-f3-ukD.text
source: Tap and hold the horizontal bars to change their order or move them into the hidden section.
ar: انقر مع الاستمرار على الأشرطة الأفقية لتغيير ترتيبها أو نقلها إلى القسم المخفي.
cs: Klepnutím a podržením vodorovných pruhů změníte jejich pořadí nebo je přesunete do skryté části.
da: Tryk og hold på de vandrette bjælker for at ændre deres rækkefølge eller flytte dem ind i den skjulte sektion.
de: Tippen und halten Sie die horizontalen Balken, um ihre Reihenfolge zu ändern oder sie in den ausgeblendeten Bereich zu verschieben.
el: Πατήστε παρατεταμένα τις οριζόντιες γραμμές για να αλλάξετε τη σειρά τους ή να τις μετακινήσετε στην κρυφή ενότητα.
es: Mantenga presionadas las barras horizontales para cambiar su orden o moverlas a la sección oculta.
fr: Appuyez longuement sur les barres horizontales pour modifier leur ordre ou les déplacer dans la section masquée.
hi: क्षैतिज पट्टियों का क्रम बदलने या उन्हें छिपे हुए अनुभाग में ले जाने के लिए उन्हें टैप करके रखें।
it: Tocca e tieni premute le barre orizzontali per cambiarne l'ordine o spostarle nella sezione nascosta.
ja: 水平バーをタップして押したままにすると、順序を変更したり、非表示のセクションに移動したりできます。
ko: 수평 막대를 길게 탭하여 순서를 변경하거나 숨겨진 섹션으로 이동하세요.
nl: Tik op de horizontale balken en houd deze vast om de volgorde te wijzigen of om ze naar het verborgen gedeelte te verplaatsen.
pt_br: Toque e segure as barras horizontais para alterar sua ordem ou movê-las para a seção oculta.
sv: Tryck och håll ned de horisontella staplarna för att ändra deras ordning eller flytta dem till den dolda sektionen.
zh_hans: 点击并按住水平条即可更改其顺序或将其移动到隐藏部分。

# SE7-cT-IaQ.title
source: Item
ar: غرض
cs: Položka
da: Vare
de: Artikel
el: Είδος
es: Artículo
fr: Article
hi: वस्तु
it: Articolo
ja: アイテム
ko: 안건
sv: Artikel
zh_hans: 物品

# Sj8-zb-sbp.text
source: Solid foods count as a feed
ar: تعتبر الأطعمة الصلبة بمثابة علف
cs: Pevné potraviny se počítají jako krmivo
da: Faste fødevarer tæller som foder
de: Feste Lebensmittel gelten als Futtermittel
el: Τα στερεά τρόφιμα υπολογίζονται ως ζωοτροφή
es: Los alimentos sólidos cuentan como alimento.
fr: Les aliments solides comptent comme un aliment
hi: ठोस खाद्य पदार्थ आहार के रूप में गिने जाते हैं
it: Gli alimenti solidi contano come mangime
ja: 固形食は飼料としてカウントされます
ko: 고형 식품은 사료로 간주됩니다.
nl: Vast voedsel telt als voer
pt_br: Alimentos sólidos contam como alimento
sv: Fast föda räknas som foder
zh_hans: 固体食物算作饲料

# sKR-O5-LKd.headerTitle
source: UNITS
ar: الوحدات
cs: JEDNOTKY
da: ENHEDER
de: EINHEITEN
el: ΜΟΝΑΔΕΣ
es: UNIDADES
fr: UNITÉS
hi: इकाइयां
it: UNITÀ
ja: ユニット
ko: 단위
nl: EENHEDEN
pt_br: UNIDADES
sv: ENHETER
zh_hans: 单位

# SuT-8J-XAI.text
source: Set the time interval for a descreet repeating reminder that the sleep timer is still running.
ar: اضبط الفاصل الزمني للتذكير المتكرر بأن مؤقت النوم لا يزال قيد التشغيل.
cs: Nastavte časový interval pro diskrétní opakované připomenutí, že časovač vypnutí stále běží.
da: Indstil tidsintervallet for en descreet-gentagende påmindelse om, at sleep-timeren stadig kører.
de: Stellen Sie das Zeitintervall für eine dezente, sich wiederholende Erinnerung ein, dass der Sleep-Timer noch läuft.
el: Ρυθμίστε το χρονικό διάστημα για μια διακριτική επαναλαμβανόμενη υπενθύμιση ότι ο χρονοδιακόπτης ύπνου εξακολουθεί να λειτουργεί.
es: Configure el intervalo de tiempo para un recordatorio discreto y repetido de que el temporizador de apagado aún está funcionando.
fr: Définissez l'intervalle de temps pour un rappel discret et répété indiquant que la minuterie de mise en veille est toujours en cours d'exécution.
hi: एक बार-बार याद दिलाने के लिए समय अंतराल निर्धारित करें कि स्लीप टाइमर अभी भी चल रहा है।
it: Imposta l'intervallo di tempo per un promemoria ripetuto discreto che il timer di spegnimento è ancora in esecuzione.
ja: スリープ タイマーがまだ実行中であることを控えめに繰り返し通知する時間間隔を設定します。
ko: 수면 타이머가 아직 실행 중임을 알리는 은밀한 반복 알림의 시간 간격을 설정합니다.
nl: Stel het tijdsinterval in voor een discreet herhalende herinnering dat de slaaptimer nog loopt.
pt_br: Defina o intervalo de tempo para um lembrete discreto e repetido de que o temporizador ainda está funcionando.
sv: Ställ in tidsintervallet för en återkommande påminnelse om att insomningstimern fortfarande är igång.
zh_hans: 设置睡眠定时器仍在运行的谨慎重复提醒的时间间隔。

# T1A-pW-dxq.text
source: Round display times to nearest
ar: أوقات العرض المستديرة إلى الأقرب
cs: Zaokrouhlete časy zobrazení na nejbližší
da: Afrund visningstiderne til nærmeste
de: Runden Sie die Anzeigezeiten auf den nächsten Wert
el: Στρογγυλοί χρόνοι εμφάνισης στο πλησιέστερο
es: Redondear los tiempos de visualización al más cercano
fr: Arrondir les temps d'affichage au plus proche
hi: प्रदर्शन समय को निकटतम तक गोल करें
it: Arrotonda i tempi di visualizzazione al più vicino
ja: 表示時間を最も近い値に丸める
ko: 표시 시간을 가장 가까운 값으로 반올림
nl: Weergavetijden ronden naar dichtstbijzijnde
pt_br: Arredonde os tempos de exibição para o mais próximo
sv: Avrunda visningstiderna till närmaste
zh_hans: 将显示时间舍入为最接近的

# TcS-tw-I6O.text
source: Set the hour(0-12) that the Timeline uses as the start of your day. Consider setting this to just before baby wakes for the day to spot patterns easily.
ar: قم بتعيين الساعة (0-12) التي يستخدمها المخطط الزمني كبداية ليومك. ضعي في اعتبارك ضبط هذا الإعداد قبل استيقاظ الطفل مباشرةً حتى تتمكني من اكتشاف الأنماط بسهولة.
cs: Nastavte hodinu (0-12), kterou časová osa použije jako začátek vašeho dne. Zvažte nastavení této možnosti těsně předtím, než se dítě probudí, abyste mohli snadno rozpoznat vzory.
da: Indstil timen (0-12), som tidslinjen bruger som starten på din dag. Overvej at indstille denne til lige før baby vågner, så den er let at se mønstre.
de: Legen Sie die Stunde (0-12) fest, die die Zeitleiste als Beginn Ihres Tages verwendet. Erwägen Sie, dies auf kurz vor dem Aufwachen des Babys einzustellen, um Muster leichter erkennen zu können.
el: Ορίστε την ώρα (0-12) που χρησιμοποιεί το Χρονολόγιο ως αρχή της ημέρας σας. Σκεφτείτε να το ρυθμίσετε σε λίγο πριν ξυπνήσει το μωρό για να εντοπίζετε εύκολα τα σχέδια.
es: Establezca la hora (0-12) que utiliza la línea de tiempo como inicio de su día. Considere configurar esto justo antes de que el bebé se despierte durante el día para detectar patrones fácilmente.
fr: Définissez l'heure (0-12) que la chronologie utilise comme début de votre journée. Pensez à régler cette option juste avant que bébé ne se réveille pour la journée afin de repérer facilement les tendances.
hi: वह घंटा (0-12) सेट करें जिसे टाइमलाइन आपके दिन की शुरुआत के रूप में उपयोग करती है। पैटर्न को आसानी से पहचानने के लिए इसे बच्चे के जागने से ठीक पहले सेट करने पर विचार करें।
it: Imposta l'ora (0-12) che la Timeline utilizza come inizio della giornata. Considera l'idea di impostarlo appena prima che il bambino si svegli per la giornata, in modo da individuare facilmente gli schemi.
ja: タイムラインが一日の始まりとして使用する時間 (0 ～ 12) を設定します。パターンを簡単に見つけられるように、赤ちゃんが起きる直前に設定することを検討してください。
ko: 타임라인이 하루의 시작으로 사용하는 시간(0-12)을 설정합니다. 패턴을 쉽게 발견할 수 있도록 아기가 아침에 일어나기 직전에 이 설정을 설정해 보세요.
nl: Stel het uur (0-12) in dat de tijdlijn gebruikt als begin van uw dag. Overweeg om dit in te stellen vlak voordat de baby die dag wakker wordt, zodat u gemakkelijk patronen kunt herkennen.
pt_br: Defina a hora (0-12) que a Linha do tempo usa como início do seu dia. Considere definir isso para um pouco antes do bebê acordar para detectar padrões facilmente.
sv: Ställ in timmen (0-12) som tidslinjen använder som början på din dag. Överväg att ställa in detta till precis innan barnet vaknar för dagen för att lätt upptäcka mönster.
zh_hans: 设置时间轴用作一天开始的小时（0-12）。考虑将其设置为宝宝醒来之前，以便轻松发现规律。

# TEx-6n-j2S.text
source: Measure weight in
ar: قياس الوزن في
cs: Změřte hmotnost v
da: Mål vægt ind
de: Gewicht messen
el: Μετρήστε το βάρος σε
es: Medir el peso en
fr: Mesurer le poids en
hi: वजन मापें
it: Misurare il peso
ja: 重量を測る
ko: 체중 측정
nl: Gewicht meten
pt_br: Meça o peso em
sv: Mät vikten in
zh_hans: 测量体重

# TNf-0c-lBY.normalTitle
source: Stop
ar: قف
da: Hold op
de: Stoppen
el: Να σταματήσει
es: Detener
fr: Arrêt
hi: रुकना
it: Fermare
ja: 停止
ko: 멈추다
pt_br: Parar
sv: Sluta
zh_hans: 停止

# UsX-AC-XSv.normalTitle
source: Logs are being filtered - tap to remove filter
ar: تتم تصفية السجلات - انقر لإزالة الفلتر
cs: Protokoly se filtrují – klepnutím odstraníte filtr
da: Logfiler filtreres - tryk for at fjerne filter
de: Protokolle werden gefiltert – tippen Sie, um den Filter zu entfernen
el: Τα αρχεία καταγραφής φιλτράρονται - πατήστε για να αφαιρέσετε το φίλτρο
es: Se están filtrando los registros: toque para eliminar el filtro
fr: Les journaux sont filtrés - appuyez pour supprimer le filtre
hi: लॉग फ़िल्टर किए जा रहे हैं - फ़िल्टर हटाने के लिए टैप करें
it: I registri vengono filtrati: tocca per rimuovere il filtro
ja: ログはフィルタリングされています - タップしてフィルタを削除してください
ko: 로그를 필터링하는 중입니다. 필터를 삭제하려면 탭하세요.
nl: Logboeken worden gefilterd. Tik om het filter te verwijderen
pt_br: Os registros estão sendo filtrados. Toque para remover o filtro
sv: Loggar filtreras - tryck för att ta bort filtret
zh_hans: 正在过滤日志 - 点按即可删除过滤器

# UuE-Rw-syA.title
source: Who Are We
ar: من نحن
cs: Kdo jsme
da: Hvem er vi
de: Wer sind wir
el: Ποιοι είμαστε
es: Quienes somos
fr: Qui sommes nous
hi: हम कौन हैं
it: Chi siamo noi
ja: 私たちは誰ですか
ko: 우리는 누구인가
nl: Wie zijn we
pt_br: Quem somos nós
sv: Vilka är vi
zh_hans: 我们是谁

# VLT-5b-I1L.normalTitle
source: Send Latest
ar: أرسل الأحدث
cs: Odeslat nejnovější
da: Send seneste
de: Neueste senden
el: Αποστολή Τελευταία
es: Enviar lo último
fr: Envoyer le dernier
hi: नवीनतम भेजें
it: Invia l'ultimo
ja: 最新を送信
ko: 최신 정보 보내기
nl: Laatste verzenden
pt_br: Enviar mais recente
sv: Skicka Senaste
zh_hans: 发送最新

# vP9-7o-PBV.title
source: Timeline
ar: الجدول الزمني
cs: Časová osa
da: Tidslinje
de: Zeitleiste
el: Χρονοδιάγραμμα
es: Línea de tiempo
fr: Chronologie
hi: समय
it: Sequenza temporale
ja: タイムライン
ko: 타임라인
nl: Tijdlijn
pt_br: Linha do tempo
sv: Tidslinje
zh_hans: 时间线

# vwv-WD-Z6p.text
source: Show help messages
ar: إظهار رسائل المساعدة
cs: Zobrazit zprávy nápovědy
da: Vis hjælpemeddelelser
de: Hilfemeldungen anzeigen
el: Εμφάνιση μηνυμάτων βοήθειας
es: Mostrar mensajes de ayuda
fr: Afficher les messages d'aide
hi: सहायता संदेश दिखाएं
it: Mostra messaggi di aiuto
ja: ヘルプメッセージを表示する
ko: 도움말 메시지 표시
nl: Helpberichten weergeven
pt_br: Mostrar mensagens de ajuda
sv: Visa hjälpmeddelanden
zh_hans: 显示帮助信息

# vyI-nb-34M.title
source: Filter Logs
ar: سجلات التصفية
cs: Filtrovat protokoly
da: Filtrer logs
de: Protokolle filtern
el: Φιλτράρισμα αρχείων καταγραφής
es: Filtrar registros
fr: Filtrer les journaux
hi: लॉग फ़िल्टर करें
it: Filtra registri
ja: ログをフィルタリング
ko: 로그 필터링
nl: Filterlogboeken
pt_br: Filtrar registros
sv: Filtrera loggar
zh_hans: 过滤日志

# WI0-D8-Dnu.text
source: Starting tab
ar: علامة التبويب البداية
cs: Počáteční karta
da: Fanen Start
de: Registerkarte „Starten“.
el: Καρτέλα έναρξης
es: Pestaña de inicio
fr: Onglet de démarrage
hi: प्रारंभिक टैब
it: Scheda iniziale
ja: 開始タブ
ko: 시작 탭
nl: Tabblad Starten
pt_br: Guia inicial
sv: Fliken Start
zh_hans: 开始标签

# WKS-Ei-wfk.text
source: Title
ar: عنوان
cs: Titul
da: Titel
de: Titel
el: Τίτλος
es: Título
fr: Titre
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pt_br: Título
sv: Titel
zh_hans: 标题

# XTK-Jq-JSH.headerTitle
source: Baby's Settings
ar: إعدادات الطفل
cs: Nastavení dítěte
da: Babys indstillinger
de: Babyeinstellungen
el: Ρυθμίσεις μωρού
es: Configuración del bebé
fr: Paramètres de bébé
hi: बच्चे की सेटिंग्स
it: Impostazioni del bambino
ja: 赤ちゃんの設定
ko: 아기의 설정
nl: Baby-instellingen
pt_br: Configurações do bebê
sv: Babys inställningar
zh_hans: 宝宝的设置

# Ya9-UN-VCr.text
source: Timeline
ar: الجدول الزمني
cs: Časová osa
da: Tidslinje
de: Zeitleiste
el: Χρονοδιάγραμμα
es: Línea de tiempo
fr: Chronologie
hi: समय
it: Sequenza temporale
ja: タイムライン
ko: 타임라인
nl: Tijdlijn
pt_br: Linha do tempo
sv: Tidslinje
zh_hans: 时间线

# YLV-Pc-0IE.segmentTitles[0]
source: ml
ar: مل
hi: एमएल
ja: ミリリットル
ko: 밀리리터
zh_hans: 毫升

# YLV-Pc-0IE.segmentTitles[1]
source: ounces
ar: أوقية
cs: unce
de: Unzen
el: ουγγιές
es: onzas
fr: onces
hi: औंस
it: once
ja: オンス
ko: 온스
nl: ons
pt_br: onças
sv: uns
zh_hans: 盎司

# YUN-Dk-eRP.segmentTitles[0]
source: lbs
ar: رطل
de: Pfund
el: λίβρες
es: libras
fr: Kg
hi: एलबीएस
it: libbre
ja: ポンド
ko: 파운드
nl: pond
pt_br: libras
zh_hans: 磅

# YUN-Dk-eRP.segmentTitles[1]
source: kg
ar: كلغ
el: κιλό
hi: किलोग्राम
ko: 킬로그램
zh_hans: 公斤

# 9xU-m7-KTt.title
source: MainViewController
es: Controlador de vista principal
hi: मेनव्यूकंट्रोलर
ja: メインビューコントローラー
ko: 메인뷰컨트롤러
zh_hans: 主视图控制器
